export const bannerList = [
    {
        "title": "Скидки на электронику!",
        "text": "Лучшие предложения на смартфоны, ноутбуки и технику. Не упустите шанс сэкономить!"
    },

    {
        "title": "Закажите пиццу сейчас!",
        "text": "Доставка пиццы в вашем районе. Скидка 20% на все заказы выше 500 рублей."
    },

    {
        "title": "Уникальные подарки для детей",
        "text": "Игрушки, книги и одежда для малышей. Подарите радость своим детям."
    },

    {
        "title": "Путешествуйте с нами!",
        "text": "Летние туры по Европе. Откройте для себя новые горизонты с нашими экскурсиями."
    },

    {
        "title": "Уход за волосами",
        "text": "Продукты для ухода за волосами на любой вкус. Дарите своим волосам лучшее!"
    },

    {
        "title": "Скидки на спортивную одежду",
        "text": "Одежда для занятий спортом по выгодным ценам. Сделайте свои тренировки комфортнее."
    },

    {
        "title": "Поиск работы?",
        "text": "Наш сервис поможет вам найти идеальную работу. Регистрируйтесь сейчас!"
    },

    {
        "title": "Живопись на заказ",
        "text": "Закажите портрет вашего любимого места. Украсьте свой дом уникальным искусством."
    },

    {
        "title": "Изучайте иностранные языки",
        "text": "Онлайн-курсы английского, испанского и французского. Новые знания в вашем темпе."
    },

    {
        "title": "Специальное предложение: семейные фотосессии",
        "text": "Запечатлите важные моменты вместе с семьей. Скидка 15% на съемку до конца месяца."
    },
    {
        "title": "Большие скидки на мебель",
        "text": "Обновите интерьер дома с нашей мебелью по самым выгодным ценам."
    },
    {
        "title": "Летние распродажи одежды",
        "text": "Скидки до 50% на летние коллекции. Стильно и выгодно."
    },
    {
        "title": "Закажите праздничный торт",
        "text": "Сладости для любого праздника. Доставка в течение часа."
    },
    {
        "title": "Улучшите свое здоровье",
        "text": "Витамины и добавки для заботы о вашем организме. Живите активно!"
    },
    {
        "title": "Спортзал рядом с вами",
        "text": "Фитнес-клуб с современным оборудованием. Первая тренировка бесплатно."
    },
    {
        "title": "Скидки на книги",
        "text": "Лучшие книги по самым низким ценам. Ваш литературный мир."
    },
    {
        "title": "Игровые консоли в наличии",
        "text": "PlayStation, Xbox и Nintendo Switch. Играйте вместе с нами!"
    },
    {
        "title": "Аксессуары для смартфонов",
        "text": "Чехлы, наушники, и многое другое. Сделайте ваш смартфон лучше."
    },
    {
        "title": "Оплата с мобильного телефона",
        "text": "Быстрая и удобная оплата счетов через мобильное приложение."
    },
    {
        "title": "Эксклюзивная парфюмерия",
        "text": "Ароматы для тех, кто ценит качество. Подчеркните свою уникальность."
    },
    {
        "title": "Лечение зубов в клинике",
        "text": "Профессиональная стоматология. Улучшите вашу улыбку."
    },
    {
        "title": "Загородные дома в аренду",
        "text": "Отдыхайте на природе в комфорте. Бронируйте сейчас!"
    },
    {
        "title": "Обучение онлайн",
        "text": "Широкий выбор онлайн-курсов по всем предметам. Развивайтесь вместе с нами."
    },
    {
        "title": "Специальные предложения для студентов",
        "text": "Скидки и акции для студентов на различные товары и услуги."
    },
    {
        "title": "Купите ноутбук с выгодой",
        "text": "Самые современные ноутбуки по специальным ценам. Работайте и развлекайтесь."
    },
    {
        "title": "Экологичные товары",
        "text": "Продукты и товары, дружественные к окружающей среде. Заботьтесь о планете."
    },
    {
        "title": "Органическая косметика",
        "text": "Ухаживайте за собой с натуральной косметикой. Ваша красота без компромиссов."
    },
    {
        "title": "Кафе с летней верандой",
        "text": "Проведите время на свежем воздухе. Вкусная еда и уютная атмосфера."
    },
    {
        "title": "Онлайн-консультации врача",
        "text": "Получите медицинские советы и рекомендации не выходя из дома."
    },
    {
        "title": "Товары для дома",
        "text": "Посуда, мебель, текстиль и многое другое для вашего уюта."
    },
    {
        "title": "Семейный отдых на море",
        "text": "Забудьте о повседневных заботах. Отдыхайте вместе с семьей."
    },
    {
        "title": "Изучение музыки",
        "text": "Уроки игры на музыкальных инструментах. Развивайте свой талант."
    },
    {
        "title": "Подарки на любой вкус",
        "text": "Идеи подарков для всех праздников и событий. Радуйте близких."
    },
    {
        "title": "Специализированные рестораны",
        "text": "Кухня со всего мира. Откройте новые гастрономические грани."
    },
    {
        "title": "Семинары по саморазвитию",
        "text": "Получите новые знания и навыки. Измените свою жизнь к лучшему."
    },
    {
        "title": "Техническая поддержка",
        "text": "Решение проблем с компьютерами и гаджетами. Помощь всегда под рукой."
    },
    {
        "title": "Закажите фотосессию",
        "text": "Запечатлейте важные моменты с помощью профессионального фотографа."
    },
    {
        "title": "Специальное предложение для новых клиентов",
        "text": "Скидка 10% при первой покупке. Добро пожаловать!"
    },
    {
        "title": "Бесплатная доставка продуктов",
        "text": "Закажите продукты онлайн и получите бесплатную доставку при покупке свыше 1000 рублей."
    },
    {
        "title": "Услуги по ремонту автомобилей",
        "text": "Обслуживание и ремонт вашего автомобиля. Доверьте нам свой транспорт."
    },
    {
        "title": "Модная одежда для мужчин",
        "text": "Стильные наряды для успешных мужчин. Выглядите безупречно."
    },
    {
        "title": "Оформление свадеб и мероприятий",
        "text": "Создайте незабываемые моменты с нашими услугами по декорированию."
    },
    {
        "title": "Товары для домашних животных",
        "text": "Корм, аксессуары и игрушки для ваших пушистых друзей."
    },
    {
        "title": "Качественные инструменты для ремонта",
        "text": "Инструменты для профессионалов и любителей. Делайте ремонт легко."
    },
    {
        "title": "Учебные материалы для детей",
        "text": "Книги, учебники и обучающие игры. Развивайте своих детей с нами."
    },
    {
        "title": "Авиабилеты по низким ценам",
        "text": "Путешествуйте по всему миру без высоких затрат. Забронируйте билеты сейчас."
    },
    {
        "title": "Мастер-классы по рисованию",
        "text": "Искусство доступно каждому. Начните творить вместе с нами."
    },
    {
        "title": "Здоровое питание",
        "text": "Органические продукты и диетические блюда. Заботьтесь о своем здоровье."
    },
    {
        "title": "Скидки на электронику",
        "text": "Техника и гаджеты по выгодным ценам. Обновите свои устройства."
    },
    {
        "title": "Разработка веб-сайтов",
        "text": "Создайте свой онлайн-проект с нашей командой профессионалов."
    },
    {
        "title": "Курсы по медитации",
        "text": "Научитесь находить внутренний покой и уравновешенность."
    },
    {
        "title": "Продажа автозапчастей",
        "text": "Запчасти для всех марок автомобилей. Решаем любые проблемы с авто."
    },
    {
        "title": "Доставка цветов и букетов",
        "text": "Дарите цветы вашим близким. Доставка в течение дня."
    },
    {
        "title": "Оформление интерьера",
        "text": "Сделайте свой дом уютным и стильным. Профессиональное оформление интерьера."
    },
    {
        "title": "Закажите пиццу на вынос",
        "text": "Быстрая доставка вкусной пиццы. Порадуйте себя и друзей."
    },
    {
        "title": "Обучение игре на гитаре",
        "text": "Играйте свои любимые мелодии. Музыкальные уроки для начинающих."
    },
    {
        "title": "Креативные подарки",
        "text": "Необычные идеи для подарков. Создайте незабываемые моменты."
    },
    {
        "title": "Разработка мобильных приложений",
        "text": "Создайте собственное приложение для вашего бизнеса."
    },
    {
        "title": "Продажа спортивных товаров",
        "text": "Снаряжение для спорта и активного образа жизни. Будьте в форме."
    },
    {
        "title": "Услуги по ремонту бытовой техники",
        "text": "Быстрый и профессиональный ремонт бытовой техники. Заботимся о вашем комфорте."
    },
    {
        "title": "Маникюр и педикюр",
        "text": "Уход за ногтями и руками. Идеальный маникюр и педикюр."
    },
    {
        "title": "Развлечения для детей",
        "text": "Активные игры и мероприятия для малышей. Дети счастливы с нами."
    },
    {
        "title": "Скидки на спортивную одежду",
        "text": "Одежда и обувь для занятий спортом по лучшим ценам."
    },
    {
        "title": "Услуги грузчиков",
        "text": "Перевозка и погрузка грузов. Профессиональные грузчики в вашем распоряжении."
    },
    {
        "title": "Подписка на журналы",
        "text": "Читайте популярные журналы и газеты онлайн. Ваше ежедневное чтение."
    },
    {
        "title": "Здоровая пицца",
        "text": "Пицца с низким содержанием калорий и с добавлением свежих овощей."
    },
    {
        "title": "Английский для путешествий",
        "text": "Курсы английского для туристов. Говорите на языке, куда бы вы ни поехали."
    },
    {
        "title": "Семейная стоматология",
        "text": "Забота о здоровье зубов для всей семьи. Здоровые улыбки с нами."
    },
    {
        "title": "Продажа художественных книг",
        "text": "Литературные шедевры для ценителей искусства слова."
    },
    {
        "title": "Индивидуальные уроки плавания",
        "text": "Научитесь плавать или улучшите свои навыки с профессиональными инструкторами."
    } ,
    {
        "title": "Доставка фруктов и овощей",
        "text": "Свежие и полезные продукты прямо к вашей двери. Заботьтесь о здоровье."
    },
    {
        "title": "Техническая поддержка сайта",
        "text": "Помощь в обслуживании и поддержке вашего веб-ресурса."
    },
    {
        "title": "Тренировки на открытом воздухе",
        "text": "Физические упражнения на свежем воздухе. Здоровье и бодрость."
    },
    {
        "title": "Креативные мастер-классы для детей",
        "text": "Развивайте воображение и творческие способности вашего ребенка."
    },
    {
        "title": "Подарочные сертификаты",
        "text": "Дарите свободу выбора. Подарите сертификат на покупку."
    },
    {
        "title": "Лечение спины и суставов",
        "text": "Профессиональные услуги для заботы о вашем здоровье."
    },
    {
        "title": "Оформление цветами для свадеб",
        "text": "Украсьте свадебную церемонию нежными цветами."
    },
    {
        "title": "Специальные предложения для бизнеса",
        "text": "Решения для вашего бизнеса. Развивайтесь с нами."
    },
    {
        "title": "Интернет-магазин украшений",
        "text": "Элегантные украшения для особенных моментов."
    },
    {
        "title": "Поставка стройматериалов",
        "text": "Строительные материалы для вашего проекта. Доставка по всей территории."
    },    
];

export const badBannerList = [
    {"title": "Заработайте миллион за неделю!", "text": "Просто вложите все свои деньги в нашу схему и ждите чуда!"},
    {"title": "Избавьтесь от всех болезней!", "text": "Наш супер-препарат гарантированно поможет вам стать здоровыми."},
    {"title": "Моментальное похудение!", "text": "Попробуйте наши чудо-пилюли и потеряйте 10 кг за неделю."},
    {"title": "Бесплатный iPhone X!", "text": "Просто отправьте нам свои личные данные и ждите приза!"},
    {"title": "Удвойте свои деньги!", "text": "Вложитесь в наш финансовый инструмент и станьте богатыми моментально!"},
    {"title": "Лучшее средство от старения!", "text": "Наша магическая крем-сыворотка вернет вам молодость."},
    {"title": "Бесплатные путешествия по всему миру!", "text": "Просто пройдите опрос и получите билеты на экзотические курорты!"},
    {"title": "Заработайте $1000 в день!", "text": "Просто нажмите на наши рекламные баннеры и смотрите, как деньги текут в ваш кошелек!"},
    {"title": "Сделайте свой компьютер быстрее!", "text": "Установите нашу программу, которая обещает увеличить скорость вашего компьютера вдвое!"},
    {"title": "Бесплатный доступ ко всем фильмам!", "text": "Зарегистрируйтесь на нашем сайте и смотрите фильмы без ограничений, даже если это нелегально!"},
    {"title": "Купите дом за $1!", "text": "Просто отправьте нам свою кредитную информацию и мы продадим вам замечательный дворец за символическую цену!"},
    {"title": "Заработайте миллионы, работая из дома!", "text": "Продавайте наши бесполезные товары своим друзьям и семье и получайте комиссию в 100 раз больше, чем вы потратили на покупку товаров!"},
    {"title": "Выиграйте iPhone каждый день!", "text": "Просто введите свой номер телефона и вы моментально станете победителем! (Мы просто продадим ваш номер спаммерам.)"},
    {"title": "Удвойте размер своего члена!", "text": "Просто заказывайте нашу волшебную таблетку и станьте мужчиной мечты женщин! (Результаты могут варьироваться от полного разочарования до обмана.)"},
    {"title": "Получите бесплатную машину!", "text": "Просто введите свои данные и мы пришлем вам новенький автомобиль прямо к двери! (С вас будет взята плата за доставку и регистрацию.)"},
    {"title": "Заработайте $10,000 в час!", "text": "Просто нажмите на эту ссылку и вы моментально станете миллионером! (Ожидайте вирусов и взлома вашего банковского аккаунта.)"},
    {"title": "Супер-акция: все товары по $1!", "text": "Спешите купить у нас, пока не кончились товары (что уже случилось)."},
    {"title": "Магия: излечение от всех болезней!", "text": "Просто подойдите к нашему магу и вся болезнь исчезнет."},
    {"title": "Уникальный метод похудения!", "text": "Просто смотрите телевизор и ешьте чипсы - вы потеряете вес моментально."},
    {"title": "Выиграйте миллион долларов!", "text": "Просто отправьте нам чеки с вашими банковскими данными."},
    {"title": "Станьте миллионером сегодня!", "text": "Инвестируйте все ваши сбережения в наши акции (которые ничего не стоят)."},
    {"title": "Удвоение денег в казино!", "text": "Просто приходите и проигрывайте - ваши деньги удвоятся (или нет)."},
    {"title": "Супер-сервис: ремонт за 5 минут!", "text": "Просто заказывайте наших мастеров и ждите несколько недель."},
    {"title": "Бесплатная подписка на все журналы!", "text": "Просто отправьте нам все ваши личные данные."},
    {"title": "Удивительные диетические пилюли!", "text": "Просто примите их и никогда не худейте (по факту)."},
    {"title": "Эксклюзивное предложение!", "text": "Скидка 99% на наш товар (пока он не закончится)."},
    {"title": "Быстрый заработок!", "text": "Просто отправьте нам деньги и ждите своего миллиона (или нет)."},
    {"title": "Новая диета: ешьте что угодно!", "text": "Просто забудьте о здоровом питании и потеряйте вес (или нет)."},
    {"title": "Бесплатная машина!", "text": "Просто пришлите нам личные данные и подождите."},
    {"title": "Секрет успеха в инвестициях!", "text": "Просто вложитесь в наши финансовые продукты (которые ничего не стоят)."},
    {"title": "Бесплатные курсы массажа!", "text": "Просто приходите и получите обучение от наших неопытных инструкторов."},
    {"title": "Гарантированный выигрыш в лотерее!", "text": "Просто покупайте наши билеты каждый день (или потеряйте все деньги)."},
    {"title": "Одноразовая акция: скидка 95%!", "text": "Просто купите у нас что-нибудь (что по факту не стоит ничего)."},
    {"title": "Самый быстрый интернет!", "text": "Просто подключитесь к нашей сети и ждите, пока страницы загружаются."},
    {"title": "Совершите магическое путешествие!", "text": "Просто купите билеты и отправьтесь в место, которое не существует."},
    {"title": "Забудьте о долгах!", "text": "Просто пришлите нам деньги и забудьте о них (или нет)."},
    {"title": "Самая красивая женщина мира!", "text": "Просто посмотрите нашу рекламу и найдите ее (где-то в другом месте)."},
    {"title": "Дом мечты по цене смешной!", "text": "Просто покупайте у нас недвижимость, которой у нас нет."},
    {"title": "Легендарная редкость в игре!", "text": "Просто играйте с нами и никогда не найдете эту редкость."},
    {"title": "Специальное предложение для твоей красоты!", "text": "Просто покупайте наши сомнительные косметические продукты."},
    {"title": "Самые счастливые люди на планете!", "text": "Просто купите у нас билеты на лотерею и молитесь."},
    {"title": "Доступ к секретной информации!", "text": "Просто отправьте нам свои пароли и ждите результата."},
    {"title": "Эффективная тренировка за 1 минуту!", "text": "Просто делайте 1 упражнение и ждите идеального тела."},
    {"title": "Самая быстрая доставка!", "text": "Просто заказывайте у нас и ждите, пока не отмените заказ."},
    {"title": "Спасите планету!", "text": "Просто нажмите на этот лайк и забудьте о проблемах окружающей среды."},
    {"title": "Оформите кредит без проверки кредитной истории!", "text": "Просто введите свои финансовые данные и ждите ничего."},
    {"title": "Вечная молодость!", "text": "Просто пейте нашу магическую воду (которая не существует)."},
    {"title": "Самый быстрый способ похудеть!", "text": "Просто перестаньте есть и ждите результатов."},
    {"title": "Супер-предложение для знакомств!", "text": "Просто отправьте нам все свои личные данные."},
    {"title": "Уникальная возможность стать знаменитостью!", "text": "Просто снимитесь в нашем непонятном рекламном ролике."},
    {"title": "Получите все, что хотите!", "text": "Просто ждите и ничего не делайте (или работайте, как все)."}
];